Repository: vttdn/frames-web
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# descr_upgradeToPro2
source: to your scanned photos.
ar: في صورك الممسوحة ضوئيًا.
da: til dine scannede fotos.
de: in gescannte Bilder übernehmen.
el: στις σαρωμένες φωτογραφίες σας.
es: en tus fotos escaneadas​.
fi: skannattuihiin valokuviisi.
fr: dans vos photos numérisées.
he: לתמונות הסרוקות שלך.
hi: अपनी स्कैन की गई फ़ोटो में सुरक्षित करें।
id: ke foto hasil pindaian Anda.
it: nelle tue foto scansionate.​
ja: スキャンした写真に反映
ko: 스캔한 이미지에 저장
nb: til de skannede bildene dine.
nl: op in je gescande foto's.​
pl: w zeskanowanych zdjęciach
pt_br: nas suas fotos digitalizadas.​
ro: în fotografiile tale scanate.
ru: в ваши отсканированные фото
sv: till dina skannade foton
th: ลงในภาพถ่ายที่สแกนแล้ว
tr: tarayılan fotoğraflarınıza kaydedin.
uk: у ваших відсканованих фото.
vi: vào ảnh đã quét của bạn.
zh_hans: 到扫描的照片中
zh_hant: 到掃描的照片中。
zh_hk: 到掃描的相片中。

source: Exposure
ar: التعريض
da: Eksponering
de: Belichtung
el: Έκθεση
es: Exposición
fi: Valotusaika
fr: Exposition
he: חשיפה
hi: एक्सपोज़र
id: Eksposur
it: Esposizione
ja: 露出
ko: 노출
nb: Eksponering
nl: Belichting
pl: Ekspozycja
pt_br: Exposição
ro: Expunere
ru: Экспозиция
sv: Exponering
th: ค่าแสง
tr: Pozlama
uk: Експозиція
vi: Bù Phơi Sáng
zh_hans: 曝光补偿
zh_hant: 曝光補償
zh_hk: 曝光補償

source: Flash
ar: الفلاش
da: Blitz
de: Blitz
el: Φλας
fi: Salamavalo
he: פלאש
hi: फ्लैश
ja: フラッシュ
ko: 플래시
nb: Blits
nl: Flits
pl: Lampa błyskowa
ro: Bliț
ru: Вспышка
sv: Blixt
th: แฟลช
tr: Flaş
uk: Спалах
vi: Đèn Flash
zh_hans: 闪光灯
zh_hant: 閃光燈
zh_hk: 閃光燈

source: Focal
ar: البؤرة
da: Brændvidde
de: Brennweite
el: Εστιακή
es: Distancia focal
fi: Polttoväli
fr: Focale
he: מוקד
hi: फोकल लंबाई
id: Fokal
it: Lunghezza focale
ja: 焦点距離
ko: 초점 거리
nb: Brennvidde
nl: Brandpunt
pl: Ogniskowa
pt_br: Distância focal
ro: Distanță focală
ru: Фокус
sv: Brännvidd
th: ระยะโฟกัส
tr: Odak
uk: Фокусна відстань
vi: Tiêu Cự
zh_hans: 焦距
zh_hant: 焦距
zh_hk: 焦距

# help_displayType
source: Show frames in a grid, in a list or in a gallery
ar: عرض الإطارات في شبكة أو قائمة أو معرض
da: Vis rammer i et gitter, på en liste eller i et galleri
de: Einzelbilder als Raster, Liste oder Galerie anzeigen
el: Εμφάνιση καρέ σε πλέγμα, λίστα ή γκαλερί
es: Mostrar fotogramas en cuadrícula, lista o galería​
fi: Näytä kehykset ruudukossa, listassa tai galleriassa
fr: Afficher sous forme de grille, de liste ou de galerie​
he: הצג פריימים ברשת, רשימה או גלריה
hi: फ़्रेम को ग्रिड, सूची या गैलरी में दिखाएँ
id: Tampilkan frame dalam grid, daftar, atau galeri
it: ​Visualizza i fotogrammi in una griglia, in un elenco o in una galleria​
ja: コマをグリッド、リスト、またはギャラリーで表示
ko: 그리드, 목록 또는 갤러리에서 프레임 보기
nb: Vis rammer i et rutenett, i en liste eller i et galleri
nl: Toon filmframes in een raster, lijst of galerij
pl: Pokaż klatki w siatce, w liście lub w galerii
pt_br: Exibir fotogramas em uma grade, em uma lista ou em uma galeria​
ro: Afișează cadrele în grilă, listă sau galerie
ru: Показать кадры в сетке, списке или галерее
sv: Visa rutor i ett rutnät, i en lista eller i ett galleri
th: แสดงเฟรมในกริด รายการ หรือแกลเลอรี
tr: Kareleri ızgarada, listede veya galeride göster
uk: Показати кадри у вигляді сітки, списку або галереї
vi: Hiển thị khung hình dạng lưới, danh sách hoặc bộ sưu tập
zh_hans: 以网格、列表或图库方式显示帧
zh_hant: 以網格、清單或圖庫方式顯示畫格
zh_hk: 以網格、清單或圖庫方式顯示格

# help_exportPhotos
source: Export Photos
ar: تصدير الصور
da: Eksporter fotos
de: Bilder exportieren
el: Εξαγωγή φωτογραφιών
es: Exportar fotos​
fi: Vie kuvat
fr: Exporter les photos
he: ייצוא תמונות
hi: फ़ोटो निर्यात करें
id: Ekspor Foto
it: Esporta foto​
ja: 写真を書き出す
ko: 이미지 내보내기
nb: Eksporter bilder
nl: Foto's exporteren
pl: Eksportuj zdjęcia
pt_br: Exportar fotos​
ro: Exportă fotografii
ru: Экспорт фото
sv: Exportera foton
th: ส่งออกภาพถ่าย
tr: Fotoğrafları Dışa Aktar
uk: Експортувати фото
vi: Xuất Ảnh
zh_hans: 导出照片
zh_hant: 匯出照片
zh_hk: 匯出相片

source: JPEG Image
ar: صورة JPEG
da: JPEG-billede
de: JPEG-Bild
el: Εικόνα JPEG
es: Imagen JPEG
fi: JPEG-kuva
fr: Image JPEG
he: תמונת JPEG
hi: JPEG छवि
id: Gambar JPEG
it: Immagine JPEG
ja: JPEG画像
ko: JPEG 이미지
nb: JPEG-bilde
nl: JPEG-afbeelding
pl: Obraz JPEG
pt_br: Imagem JPEG
ro: Imagine JPEG
ru: Изображение JPEG
sv: JPEG-bild
th: ภาพ JPEG
tr: JPEG Görüntüsü
uk: Зображення JPEG
vi: Hình ảnh JPEG
zh_hans: JPEG 图像
zh_hant: JPEG 圖像
zh_hk: JPEG 圖像

# label_annualPlan
source: Annual Plan
ar: الخطة السنوية
da: Årligt abonnement
de: Jahresplan
el: Ετήσια συνδρομή
es: Plan anual​
fi: Vuosittainen tilaus
fr: Abonnement annuel
he: תוכנית שנתית
hi: वार्षिक प्लान
id: Paket Tahunan
it: Piano annuale
ja: 年間プラン
ko: 연간 플랜
nb: Årlig abonnement
nl: Jaarabonnement
pl: Plan roczny
pt_br: Plano anual​
ro: Plan anual
ru: Годовой план
sv: Årsplan
th: แผนรายปี
tr: Yıllık plan
uk: Річний план
vi: Gói Hàng Năm
zh_hans: 年付方案
zh_hant: 年度方案
zh_hk: 年度方案

# label_camera
source: Camera
ar: الكاميرا
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fi: Kamera
fr: Boîtier
he: מצלמה
hi: कैमरा
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
nb: Kamera
pl: Aparat
pt_br: Câmera
ro: Cameră
ru: Камера
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
vi: Máy Ảnh
zh_hans: 相机
zh_hant: 相機
zh_hk: 相機

# label_coordinates
source: Coordinates
ar: إحداثيات
da: Koordinater
de: Koordinaten
el: Συντεταγμένες
es: Coordenadas
fi: Koordinaatit
fr: Coordonnées
he: קואורדינטות
hi: निर्देशांक
id: Koordinat
it: Coordinate
ja: 座標
ko: 좌표
nb: Koordinater
nl: Coördinaten
pl: Współrzędne
pt_br: Coordenadas
ro: Coordonate
ru: Координаты
sv: Koordinater
th: พิกัด
tr: Koordinatlar
uk: Координати
vi: Tọa độ
zh_hans: 坐标
zh_hant: 座標
zh_hk: 座標

# label_date
source: Date
ar: التاريخ
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
he: תאריך
hi: तिथि
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nb: Dato
nl: Datum
pl: Data
pt_br: Data
ro: Dată
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期
zh_hk: 日期

# label_date_digitized
source: Date & Time Digitized
ar: تاريخ ووقت الرقمنة
da: Digitaliseret dato og tid
de: Digitalisiert am
el: Ημερομηνία και ώρα ψηφιοποίησης
es: Fecha y hora de digitalización
fi: Digitoitu päivämäärä ja aika
fr: Date et heure de numérisation
he: תאריך ושעת דיגיטציה
hi: डिजिटाइज़ किए जाने की तिथि और समय
id: Tanggal & Waktu Digitalisasi
it: Data e ora di digitalizzazione
ja: デジタル化日時
ko: 디지털화 날짜 및 시간
nb: Digitalisert dato og tid
nl: Datum en tijd gedigitaliseerd
pl: Data i czas digitalizacji
pt_br: Data e hora digitalizadas
ro: Data și ora digitalizării
ru: Дата и время оцифровки
sv: Digitaliserat datum och tid
th: วันที่และเวลาที่แปลงเป็นดิจิทัล
tr: Sayısallaştırma Tarihi ve Saati
uk: Дата й час оцифрування
vi: Ngày & giờ số hóa
zh_hans: 数字化日期和时间
zh_hant: 數位化日期和時間
zh_hk: 數位化日期和時間

# label_datetime
source: Date & Time
ar: التاريخ والوقت
da: Dato og tid
de: Datum und Uhrzeit
el: Ημερομηνία και ώρα
es: Fecha y hora
fi: Päivämäärä ja aika
fr: Date et heure
he: תאריך ושעה
hi: दिनांक और समय
id: Tanggal dan waktu
it: Data e ora
ja: 日付と時刻
ko: 날짜 및 시간
nb: Dato og tid
nl: Datum en tijd
pl: Data i czas
pt_br: Data e hora
ro: Dată și oră
ru: Дата и время
sv: Datum och tid
th: วันที่และเวลา
tr: Tarih ve saat
uk: Дата і час
vi: Ngày giờ
zh_hans: 日期和时间
zh_hant: 日期和時間
zh_hk: 日期和時間

# label_document_type
source: Document Type
ar: نوع المستند
da: Dokumenttype
de: Dokumenttyp
el: Τύπος εγγράφου
es: Tipo de documento
fi: Asiakirjatyyppi
fr: Type de document
he: סוג מסמך
hi: दस्तावेज़ प्रकार
id: Jenis Dokumen
it: Tipo di documento
ja: 書類タイプ
ko: 문서 유형
nb: Dokumenttype
pl: Typ dokumentu
pt_br: Tipo de documento
ro: Tip document
ru: Тип документа
sv: Dokumenttyp
th: ประเภทเอกสาร
tr: Belge Türü
uk: Тип документа
vi: Loại tài liệu
zh_hans: 文档类型
zh_hant: 文件類型
zh_hk: 文件類型

# label_exporting
source: Exporting
ar: جاري التصدير
da: Eksporterer
de: Wird exportiert
el: Εξαγωγή
es: Exportando
fi: Viedään
fr: Export en cours
he: מייצא
hi: निर्यात हो रहा है
id: Mengekspor
it: Esportazione in corso
ja: 書き出し中
ko: 내보내는 중
nb: Eksporterer
nl: Bezig met exporteren
pl: Eksportowanie
pt_br: Exportando
ro: Se exportă
ru: Экспорт
sv: Exporterar
th: กำลังส่งออก
tr: Dışa Aktarılıyor
uk: Експорт
vi: Đang Xuất
zh_hans: 正在导出
zh_hant: 正在匯出
zh_hk: 正在匯出

# label_filename
source: File Name
ar: اسم الملف
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre de archivo
fi: Tiedostonimi
fr: Nom du fichier
he: שם קובץ
hi: फ़ाइल का नाम
id: Nama File
it: Nome file
ja: ファイル名
ko: 파일 이름
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
ro: Nume fișier
ru: Имя файла
sv: Filnamn
th: ชื่อไฟล์
tr: Dosya Adı
uk: Ім'я файлу
vi: Tên tệp
zh_hans: 文件名
zh_hant: 檔案名稱
zh_hk: 檔案名稱

# label_filesize
source: File Size
ar: حجم الملف
da: Filstørrelse
de: Dateigröße
el: Μέγεθος αρχείου
es: Tamaño de archivo
fi: Tiedostokoko
fr: Taille du fichier
he: גודל קובץ
hi: फ़ाइल का आकार
id: Ukuran File
it: Dimensione file
ja: ファイルサイズ
ko: 파일 크기
nb: Filstørrelse
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do arquivo
ro: Dimensiune fișier
ru: Размер файла
sv: Filstorlek
th: ขนาดไฟล์
tr: Dosya Boyutu
uk: Розмір файлу
vi: Kích thước tệp
zh_hans: 文件大小
zh_hant: 檔案大小
zh_hk: 檔案大小

# label_filmstock
source: Film Stock
ar: النوع
da: Filmtype
de: Filmtyp
el: Τύπος φιλμ
es: Emulsión
fi: Filmityyppi
fr: Type de Pellicule
he: פילם
hi: फ़िल्म प्रकार
id: Tipe Film
it: Tipo di pellicola
ja: フィルム銘柄
ko: 필름 종류
nb: Filmtype
nl: Filmtype
pl: Typ filmu
pt_br: Tipo de película
ro: Film
ru: Фотоплёнка
sv: Filmtyp
th: ชนิดฟิล์ม
tr: Film Türü
uk: Плівка
vi: Loại Phim
zh_hans: 胶片型号
zh_hant: 底片型號
zh_hk: 底片型號

# label_filter
source: Filter
ar: الفلتر
el: Φίλτρο
es: Filtro
fi: Suodatin
fr: Filtre
he: פילטר
hi: फ़िल्टर
it: Filtro
ja: フィルター
ko: 필터
pl: Filtr
pt_br: Filtro
ro: Filtru
ru: Фильтр
th: ฟิลเตอร์
tr: Filtre
uk: Фільтр
vi: Bộ Lọc
zh_hans: 滤镜
zh_hant: 濾鏡
zh_hk: 濾鏡

# label_frames
source: Frames
ar: الإطارات
da: Rammer
de: Einzelbilder
el: Καρέ
es: Fotogramas
fi: Kehykset
he: תמונות
hi: फ़्रेम
id: Frame
it: Fotogrammi
ja: コマ
ko: 프레임
nb: Rammer
nl: Filmframes
pl: Klatki
pt_br: Fotogramas​
ro: Cadre
ru: Кадры
sv: Rutor
th: เฟรม
tr: Kare
uk: Кадри
vi: Khung Hình
zh_hans: 帧
zh_hant: 畫格
zh_hk: 格

# label_imagesize
source: Image Size
ar: حجم الصورة
da: Billedstørrelse
de: Bildgröße
el: Μέγεθος εικόνας
es: Tamaño de imagen
fi: Kuvakoko
fr: Taille de l'image
he: גודל תמונה
hi: छवि का आकार
id: Ukuran Gambar
it: Dimensione immagine
ja: 画像サイズ
ko: 이미지 크기
nb: Bildestørrelse
nl: Afbeeldingsgrootte
pl: Rozmiar obrazu
pt_br: Tamanho da imagem
ro: Dimensiune imagine
ru: Размер изображения
sv: Bildstorlek
th: ขนาดภาพ
tr: Görüntü Boyutu
uk: Розмір зображення
vi: Kích thước hình ảnh
zh_hans: 图像大小
zh_hant: 圖像大小
zh_hk: 圖像大小

# label_importMetadata
source: Import Metadata
ar: استيراد البيانات الوصفية
da: Importer metadata
de: Metadaten importieren
el: Εισαγωγή μεταδεδομένων
es: ​Importar metadatos​
fi: Tuo metadata
fr: Importer les métadonnées
he: ייבוא מטא-נתונים
hi: मेटाडाटा आयात करें
id: Impor Metadata
it: Importa metadati​
ja: メタデータをインポート
ko: 메타데이터 가져오기
nb: Importer metadata
nl: Metadata importeren
pl: Importuj metadane
pt_br: Importar metadados
ro: Importă metadate
ru: Импорт метаданных
sv: Importera metadata
th: นำเข้าเมตาดาต้า
tr: Meta Veriyi İçe Aktar
uk: Імпортувати метадані
vi: Nhập Siêu Dữ Liệu
zh_hans: 导入元数据
zh_hant: 匯入元資料
zh_hk: 匯入元資料

# label_iso_speed_rating
source: ISO Rating
ar: حساسية ISO
da: ISO-følsomhed
de: ISO-Wert
el: ISO
es: Sensibilidad ISO
fi: ISO-herkkyys
fr: Sensibilité ISO
he: רגישות ISO
hi: ISO मान
id: ISO
it: Valore ISO
ja: ISO感度
ko: ISO 값
nb: ISO-følsomhet
nl: ISO-waarde
pl: Czułość ISO
pt_br: Sensibilidade ISO
ro: Sensibilitate ISO
ru: Значение ISO
sv: ISO-värde
th: ISO
tr: ISO
uk: Світлочутливість ISO
vi: ISO
zh_hans: 感光度
zh_hant: 感光度
zh_hk: ISO

# label_lens
source: Lens
ar: العدسة
da: Objektiv
de: Objektiv
el: Φακός
es: Lente
fi: Objektiivi
fr: Objectif
he: עדשה
hi: लेंस
id: Lensa
it: Obiettivo
ja: レンズ
ko: 렌즈
nb: Objektiv
nl: Objectief
pl: Obiektyw
pt_br: Lente
ro: Obiectiv
ru: Объектив
sv: Objektiv
th: เลนส์
uk: Об'єктив
vi: Ống Kính
zh_hans: 镜头
zh_hant: 鏡頭
zh_hk: 鏡頭

# label_location
source: Location
ar: الموقع
da: Sted
de: Standort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Localisation
he: מיקום
hi: स्थान
id: Lokasi
it: Posizione
ja: 位置情報
ko: 위치
nb: Sted
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ro: Locație
ru: Местоположение
sv: Plats
th: ตำแหน่ง
tr: Konum
uk: Місцезнаходження
vi: Vị Trí
zh_hans: 位置
zh_hant: 位置
zh_hk: 位置

# label_make
source: Make
ar: الصانع
da: Fabrikant
de: Hersteller
el: Κατασκευαστής
es: Marca
fi: Valmistaja
fr: Fabricant
he: יצרן
hi: निर्माता
id: Merek
it: Marca
ja: メーカー
ko: 제조사
nb: Merke
nl: Fabrikant
pl: Producent
pt_br: Fabricante
ro: Producător
ru: Производитель
sv: Märke
th: ผู้ผลิต
tr: Marka
uk: Виробник
vi: Hãng Sản Xuất
zh_hans: 品牌
zh_hant: 品牌
zh_hk: 品牌

# label_map
source: Map
ar: خريطة
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
he: מפה
hi: नक्शा
id: Peta
it: Mappa
ja: 地図
ko: 지도
nb: Kart
nl: Kaart
pl: Mapa
pt_br: Mapa
ro: Hartă
ru: Карта
sv: Karta
th: แผนที่
tr: Harita
uk: Карта
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖
zh_hk: 地圖

# label_meteringMode
source: Metering Mode
ar: وضع القياس
da: Målemetode
de: Messmethode
el: Λειτουργία μέτρησης
es: Medición de Luz
fi: Mittaustila
fr: Mode de mesure
he: מצב מדידה
hi: मीटरिंग मोड
id: Mode Pengukuran
it: Misurazione
ja: 測光モード
ko: 측광 모드
nb: Målemodus
nl: Meetmethode
pl: Tryb pomiaru
pt_br: Medição de Luz
ro: Mod măsurare
ru: Режим замера
sv: Ljusmätning
th: โหมดวัดแสง
tr: Ölçüm Modu
uk: Режим вимірювання
vi: Chế Độ Đo Sáng
zh_hans: 测光模式
zh_hant: 測光模式
zh_hk: 測光模式

# label_meteringMode_average
source: Average
ar: متوسط
da: Gennemsnit
de: Integral
el: Μέσος όρος
es: Promedio
fi: Keskiarvo
fr: Moyenne
he: ממוצע
hi: औसत
id: Rata-rata
it: Media
ja: 平均
ko: 평균
nb: Gjennomsnitt
nl: Gemiddeld
pl: Średni
pt_br: Média
ro: Medie
ru: Усреднённый
sv: Genomsnitt
th: เฉลี่ย
tr: Ortalama
uk: Усереднений
vi: Trung Bình
zh_hans: 平均
zh_hant: 平均
zh_hk: 平均

# label_meteringMode_centerWeighted
source: Center Weighted
ar: مركزي مرجح
da: Centervægtet
de: Mittenbetont
el: Κεντροβαρής
es: Centro
fi: Keskustapainotteinen
fr: Pondérée centrale
he: מרכז משוקלל
hi: सेंटर-वेटेड
id: Terpusat
it: Ponderata centrale
ja: 中央重点
ko: 중앙중점
nb: Sentervektet
nl: Centrumgericht
pl: Centralnie ważony
pt_br: Ponderação Central
ro: Ponderat central
ru: Центральный
sv: Centrumviktad
th: หนักกลาง
tr: Merkez Ağırlıklı
uk: Центрально-зважений
vi: Ưu Tiên Trung Tâm
zh_hans: 中央重点平均
zh_hant: 中央重點平均
zh_hk: 中央重點平均

# label_meteringMode_multiSegment
source: Multi Segment
ar: متعدد القطاعات
de: Mehrfeldmessung
el: Πολυζωνικό
es: Matricial
fi: Monialue
fr: Multizone
he: רב מקטעים
hi: मैट्रिक्स
id: Multi-Segmen
it: Multizona
ja: マルチ
ko: 멀티
nl: Matrixmeting
pl: Matrycowy
pt_br: Matricial
ru: Матричный
sv: Matris
th: เมตริกซ์
tr: Matris
uk: Багатозонний
vi: Đa Phân Vùng
zh_hans: 多重测光
zh_hant: 多重測光
zh_hk: 多重測光

# label_meteringMode_multiSpot
source: Multi Spot
ar: متعدد النقاط
el: Πολυσημειακό
es: Multipunto
fi: Monipiste
he: רב נקודתי
hi: मल्टी-स्पॉट
id: Multi-Titik
ja: マルチスポット
ko: 멀티 스팟
pl: Wielopunktowy
ro: Multi-punct
ru: Многоточечный
th: มัลติสปอต
tr: Çoklu Nokta
uk: Багатоточковий
vi: Đa Điểm
zh_hans: 多点测光
zh_hant: 多點測光
zh_hk: 多點測光

# label_meteringMode_other
source: Other
ar: آخر
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
he: אחר
hi: अन्य
id: Lainnya
it: Altro
ja: その他
ko: 기타
nb: Annet
nl: Overig
pl: Inny
pt_br: Outro
ro: Altul
ru: Другой
sv: Annat
th: อื่นๆ
tr: Diğer
uk: Інший
vi: Khác
zh_hans: 其他
zh_hant: 其他
zh_hk: 其他

# label_meteringMode_partial
source: Partial
ar: جزئي
da: Delvis
de: Selektiv
el: Μερικό
es: Parcial
fi: Osittainen
fr: Partielle
he: חלקי
hi: आंशिक
id: Sebagian
it: Parziale
ja: 部分
ko: 부분
nb: Delvis
nl: Deelmeting
pl: Częściowy
pt_br: Parcial
ro: Parțial
ru: Частичный
sv: Delvis
th: บางส่วน
tr: Kısmi
uk: Частковий
vi: Một Phần
zh_hans: 局部测光
zh_hant: 局部測光
zh_hk: 局部測光

# label_meteringMode_spot
source: Spot
ar: نقطة
el: Σημείο
es: Puntual
fi: Piste
he: נקודתי
hi: स्पॉट
id: Titik
ja: スポット
ko: 스팟
pl: Punktowy
ro: Punct
ru: Точечный
th: สปอต
uk: Точковий
vi: Điểm
zh_hans: 点测光
zh_hant: 點測光
zh_hk: 點測光

# label_model
source: Model
ar: الطراز
de: Modell
el: Μοντέλο
es: Modelo
fi: Malli
fr: Modèle
he: דגם
hi: मॉडल
it: Modello
ja: モデル
ko: 모델
nb: Modell
pt_br: Modelo
ru: Модель
sv: Modell
th: รุ่น
uk: Модель
vi: Kiểu Máy
zh_hans: 型号
zh_hant: 型號
zh_hk: 型號

# label_monthlyPlan
source: Monthly Plan
ar: الخطة الشهرية
da: Månedligt abonnement
de: Monatsplan
el: Μηνιαία συνδρομή
es: Plan mensual​
fi: Kuukausittainen tilaus
fr: Abonnement mensuel
he: תוכנית חודשית
hi: मासिक प्लान
id: Paket Bulanan
it: Piano mensile
ja: 月間プラン
ko: 월간 플랜
nb: Månedlig abonnement
nl: Maandabonnement
pl: Plan miesięczny
pt_br: Plano mensal​
ro: Plan lunar
ru: Месячный план
sv: Månadsplan
th: แผนรายเดือน
tr: Aylık plan
uk: Місячний план
vi: Gói Hàng Tháng
zh_hans: 月付方案
zh_hant: 月付方案
zh_hk: 月付方案

# label_multipleLocations
source: Multiple Locations
ar: مواقع متعددة
da: Flere steder
de: Mehrere Standorte
el: Πολλαπλές τοποθεσίες
es: Múltiples ubicaciones
fi: Useita sijainteja
fr: Localisations multiples
he: מספר מיקומים
hi: एकाधिक स्थान
id: Beberapa Lokasi
it: Più posizioni​
ja: 複数の場所
ko: 여러 위치
nb: Flere steder
nl: Meerdere locaties
pl: Wiele lokalizacji
pt_br: Múltiplas localizações​
ro: Mai multe locații
ru: Несколько мест
sv: Flera platser
th: หลายตำแหน่ง
tr: Birden Çok Konum
uk: Кілька місць
vi: Nhiều Vị Trí
zh_hans: 多个位置
zh_hant: 多個位置
zh_hk: 多個位置

# label_name
source: Name
ar: الاسم
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

# label_noNotes
source: No Notes
ar: لا توجد ملاحظات
da: Ingen noter
de: Keine Notizen
el: Χωρίς σημειώσεις
es: Sin notas
fi: Ei muistiinpanoja
fr: Aucune note
he: אין הערות
hi: कोई नोट नहीं
id: Tidak Ada Catatan
it: Nessuna nota
ja: ノートなし
ko: 노트 없음
nb: Ingen notater
nl: Geen notities
pl: Brak notatek
pt_br: Sem notas​
ro: Fără notițe
ru: Нет заметок
sv: Inga anteckningar
th: ไม่มีบันทึก
tr: Not Yok
uk: Немає приміток
vi: Không Có Ghi Chú
zh_hans: 无笔记
zh_hant: 無筆記
zh_hk: 無筆記

# label_notes
source: Notes
ar: الملاحظات
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
fi: Muistiinpanot
he: הערות
hi: नोट्स
id: Catatan
it: Note
ja: メモ
ko: 노트
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
ro: Notițe
ru: Заметки
sv: Anteckningar
th: บันทึก
tr: Notlar
uk: Примітки
vi: Ghi Chú
zh_hans: 备注
zh_hant: 備註
zh_hk: 備註

# label_number
source: Number
ar: الرقم
da: Nummer
de: Nummer
el: Αριθμός
es: Número
fi: Numero
fr: Numéro
he: מספר
hi: संख्या
id: Nomor
it: Numero
ja: 番号
ko: 번호
nb: Nummer
nl: Nummer
pl: Numer
pt_br: Número
ro: Număr
ru: Номер
sv: Nummer
th: หมายเลข
tr: Numara
uk: Номер
vi: Số
zh_hans: 编号
zh_hant: 編號
zh_hk: 編號

# label_preview
source: Preview
ar: معاينة
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्वावलोकन
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Visualização
ro: Previzualizare
ru: Предпросмотр
sv: Förhandsgranskning
th: แสดงตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽
zh_hk: 預覽

# label_privacy
source: Privacy
ar: الخصوصية
da: Fortrolighed
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
id: Privasi
ja: プライバシー
ko: 개인정보 보호
nb: Personvern
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sv: Sekretess
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền Riêng Tư
zh_hans: 隐私
zh_hant: 隱私
zh_hk: 私隱

# label_restore_purchase
source: Restore Purchase
ar: استعادة المشتريات
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγοράς
es: Restaurar compra
fi: Palauta osto
fr: Restaurer l'achat
he: שחזר רכישה
hi: खरीदारी पुनर्स्थापित करें
id: Pulihkan Pembelian
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
nb: Gjenopprett kjøp
nl: Aankoop herstellen
pl: Przywróć zakup
pt_br: Restaurar compra
ro: Restaurează achiziția
ru: Восстановить покупку
sv: Återställ köp
th: คืนค่าการซื้อ
tr: Satın almayı geri yükle
uk: Відновити покупку
vi: Khôi Phục Giao Dịch
zh_hans: 恢复购买
zh_hant: 恢復購買
zh_hk: 回復購買項目

# label_sensitivity_type
source: Sensitivity Type
ar: نوع الحساسية
da: Følsomhedstype
de: Art der Empfindlichkeit
el: Τύπος ευαισθησίας
es: Tipo de sensibilidad
fi: Herkkyystyyppi
fr: Type de sensibilité
he: סוג הרגישות
hi: संवेदनशीलता प्रकार
id: Jenis sensitivitas
it: Tipo sensibilità
ja: 感度タイプ
ko: 감도 유형
nb: Følsomhetstype
nl: Gevoeligheidstype
pl: Typ czułości
pt_br: Tipo de sensibilidade
ro: Tip sensibilitate
ru: Тип чувствительности
sv: Känslighetstyp
th: ชนิดความไว
tr: Duyarlılık türü
uk: Тип чутливості
vi: Loại độ nhạy
zh_hans: 灵敏度类型
zh_hant: 靈敏度類型
zh_hk: 靈敏度類型

# label_serial
source: Serial
ar: الرقم التسلسلي
da: Serienummer
de: Seriennummer
el: Σειριακός αριθμός
es: Número de serie
fi: Sarjanumero
fr: Numéro de série
he: מספר סידורי
hi: सीरियल नंबर
id: Nomor Seri
it: Numero di serie
ja: シリアル番号
ko: 시리얼 번호
nb: Serienummer
nl: Serienummer
pl: Numer seryjny
pt_br: Número de série
ro: Număr serie
ru: Серийный номер
sv: Serienummer
th: หมายเลขซีเรียล
tr: Seri Numarası
uk: Серійний номер
vi: Số Sê-ri
zh_hans: 序列号
zh_hant: 序號
zh_hk: 序號

# label_terms
source: Terms
ar: الشروط
da: Betingelser
de: Nutzungsbedingungen
el: Όροι
es: condiciones
fi: Ehdot
fr: conditions
he: תנאים
hi: शर्तें
id: Ketentuan
it: condizioni
ja: 利用規約
ko: 약관
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: termos
ro: Termeni
ru: Условия
sv: Villkor
th: ข้อกำหนด
tr: Şartlar
uk: Умови
vi: Điều Khoản
zh_hans: 条款
zh_hant: 條款
zh_hk: 條款

# label_tryItFree
source: Try it Free
ar: جربه مجانًا
da: Prøv gratis
de: Kostenlos testen
el: Δοκιμάστε το δωρεάν
es: Pruébalo gratis​
fi: Kokeile ilmaiseksi
fr: Essayez gratuitement
he: נסה בחינם
hi: निःशुल्क आज़माएँ
id: Coba Gratis
it: Provalo gratis​
ja: 無料でお試し
ko: 무료로 사용해보기
nb: Prøv gratis
nl: Gratis uitproberen
pl: Wypróbuj za darmo
pt_br: Experimente grátis​
ro: Încearcă gratuit
ru: Попробовать бесплатно
sv: Prova gratis
th: ทดลองใช้ฟรี
tr: Ücretsiz Deneyin
uk: Спробувати безкоштовно
vi: Dùng Thử Miễn Phí
zh_hans: 免费试用
zh_hant: 免費試用
zh_hk: 免費試用

# label_upgradeToPro
source: Upgrade to Pro
ar: الترقية إلى Pro
da: Opgrader til Pro
de: Auf Pro upgraden
el: Αναβάθμιση σε Pro
es: Actualizar a Pro​
fi: Päivitä Pro:ksi
fr: Passer à la version Pro
he: שדרג ל-Pro
hi: प्रो में अपग्रेड करें
id: Tingkatkan ke Pro
it: Passa a Pro
ja: Proにアップグレード
ko: Pro로 업그레이드
nb: Oppgrader til Pro
nl: Upgrade naar Pro
pl: Uaktualnij do Pro
pt_br: Atualizar para o Pro​
ro: Upgrade la Pro
ru: Обновить до Pro
sv: Uppgradera till Pro
th: อัปเกรดเป็น Pro
tr: Pro sürüme yükselt
uk: Оновити до Pro
vi: Nâng Cấp Lên Pro
zh_hans: 升级至专业版
zh_hant: 升級至專業版
zh_hk: 升級至專業版

source: Latitude
ar: خط العرض
da: Bredde
de: Breitengrad
el: Γεωγραφικό πλάτος
es: Latitud
fi: Leveysaste
he: קו רוחב
hi: अक्षांश
id: Lintang
it: Latitudine
ja: 緯度
ko: 위도
nb: Bredde
nl: Breedtegraad
pl: Szerokość
ro: Latitudine
ru: Широта
sv: Breddgrad
th: ละติจูด
tr: Enlem
uk: Широта
vi: Vĩ Độ
zh_hans: 纬度
zh_hant: 緯度
zh_hk: 緯度

source: Locality
ar: المنطقة
da: Lokalitet
de: Ort
el: Τοπική τοποθεσία
es: Localidad
fi: Paikallisuus
fr: Localité
he: מיקום
hi: स्थानीयता
id: Lokalitas
it: Località
ja: 地名
ko: 지명
nb: Stedsangivelse
nl: Plaats
pl: Miejscowość
pt_br: Localidade
ro: Localitate
ru: Населённый пункт
sv: Lokalisering
th: ท้องที่
tr: Yerleşim
uk: Населений пункт
vi: Địa Phương
zh_hans: 地区
zh_hant: 地區
zh_hk: 地區
